{
  "START": "Hi, my name is Nicklas Nilsson",
  "START_TEXT": "I'm a freelance Web Developer & Computer Engineer.",
  "INTRODUCTION": "A little about me",
  "INTRODUCTION_TEXT": "I am a Swedish <strong>Web Developer</strong> and <strong>Computer Engineer</strong> living in the lovely city of Seoul, South Korea. ",
  "DESCRIPTION": "I make webpages for small and medium size companies all over the world. Been developing for a wide range of clients; from small business websites, to backlog systems for Sony Mobile, to hobby projects with friends. I always strive to create the right feeling for your websites visitors while using latest technologies and making code that is easy to maintain. All homepages are custom made allowing them to remain unique, function as required and having a great performance. They are also search optimized allowing them to be found easily. I also ensure that the design is responsive, giving them a great look on cellphones, tablets and computers. <br>I'm currently available for work under <strong>contraction</strong>, <strong>project basis</strong> or as an <strong>employee</strong>.",
  "PROJECTS": "Some of my latest projects",
  "PROJECTS_TEXT": "If you’re still interested, take a look at my previous work",
  "MIMSWELL_TEXT": "Mimswell is a webpage for students. The goal is to provide additional user-based course information that universities can't provide. ",
  "FLYTTFINT_TEXT": "A webpage for a home staging company based in Sweden. The company helps people who want to increase their housing’s price before selling it. ",
  "BACKLOGTOOL_TEXT": "We planned and created a web application for managing the backlogs of software engineering teams at Sony Mobile. It is now widely used and can be found on GitHub.",
  "FRONTEND_BACKEND": "<br><strong>Frontend and backend development made by me.</strong>",
  "FRONTEND_BACKEND_CO": "<br><strong>Frontend and backend development made by me and co-workers.</strong>",
  "PROCEDURE": "This is how it works",
  "PROCEDURE_TEXT": "If you hire me to build your next webpage.",
  "CONTACT": "1. Contact",
  "CONTACT_TEXT": "We get a deep understanding of what functionality we need and how the design should look like. I calculate how long it will take and what it will cost.",
  "BUILDING": "2. Building",
  "BUILDING_TEXT": "You relax and I create.",
  "ITERATIONS": "3. Iterations",
  "ITERATIONS_TEXT": "I will show you what it looks like, and change it based on your feedback.",
  "DELIVERING": "4. Delivering",
  "DELIVERING_TEXT": "I deliver the code to you, or help you host the webpage in best possible way and the payment is done.",
  "OTHERWISE": "I can also work with you as an contractor or employee",
  "CHAT": "Lets have a chat",
  "CHAT_TEXT": "No matter what it is you're after, contact me today to discuss further.",
  "SOCIAL_MEDIA": "I am also available on the following websites, or direct by email:",
  "NAME": "이름",
  "EMAIL": "이메일",
  "PHONE": "전화 번호",
  "MESSAGE": "메시지",
  "HOME_NAVBAR": "Start",
  "ABOUT_NAVBAR": "About",
  "PROCEDURE_NAVBAR": "Procedure",
  "CONTACT_NAVBAR": "Contact",
  "SCROLL_DOWN": "Scroll down",
  "SEND": "Send",
  "DOWNLOAD_IMAGE": "/images/d8ed1012.download_en.svg",
  "OCCUPATION": "Web Developer & Computer Engineer",
  "SWEDISH": "스웨덴어",
  "KOREAN": "한국어",
  "ENGLISH": "영어",
  "THANK_YOU": "Thank you!",
  "ERROR": "Something went wrong, sorry.",
  "ERROR_SENDING": "The email was not sent, could you use the email address instead? I'm so sorry about that.",
  "SUCCESS_SENDING": "Thank you, I'll get inte contact as soon as possible!",
  "SENDING": "Sending",
  "MAP_DESCRIPTION": "Color the world by writing something fun",
  "MARK_MAP": "Send to map"
}
