{
  "START": "Hej, mitt namn är Nicklas Nilsson",
  "START_TEXT": "Jag är en frilansande Webbutvecklare & Dataingenjör.",
  "INTRODUCTION": "Lite om mig",
  "INTRODUCTION_TEXT": "Jag är en <strong>Webbutvecklare</strong> och <strong>Dataingenjör</strong> nuvarande bosatt i den underbara staden Seoul i Sydkorea.",
  "DESCRIPTION": "Jag arbetar med att utveckla webbsidor för små och medelstora företag över hela världen. Jag har gjort allt från mindre sidor till småföretagare till mer omfattande backlog-verktyg för Sony Mobile. Jag försöker alltid skapa rätt känsla för din webbplats besökare samtidigt som jag håller mig uppdaterad på de senaste teknologierna och skriver kod som är lätt att underhålla. Jag gör allt för hand, vilket skapar en unik känsla, skräddarsydd funktionalitet och bra prestanda. Självklart sökoptimerar jag även din webbplats för att den ska hittas lätt på Google, samtidigt som jag ser till att den fungerar klockrent på såväl telefoner som på tablets och datorer. <br>Jag kan arbeta med dig på <strong>projektbasis</strong> eller under en längre tid som <strong>anställd.</strong>",
  "PROJECTS": "Några av mina senaste projekt",
  "PROJECTS_TEXT": "Om du fortfarande är intresserad, ta en titt på det jag gjort tidigare.",
  "MIMSWELL_TEXT": "Mimswell är en webbplats för studenter. Jag insåg under min tid som student att det finns stora brister på universitetens webbsidor och att extra kursinformation behövdes.  ",
  "FLYTTFINT_TEXT": "En webbsida för ett homestaging företag i Skåne. Företaget ger förstklassig hjälp för personer som vill öka värdet av bostäder innan försäljning. ",
  "BACKLOGTOOL_TEXT": "Vi planerade och byggde en webbapplikation för att hantera backlogar på Sony Mobile. Den används idag på flera företag och källkoden finns på GitHub.",
  "FRONTEND_BACKEND": "<br><strong>Frontend och backend-utveckling av mig.</strong>",
  "FRONTEND_BACKEND_CO": "<br><strong>Frontend and backend-utveckling av mig med hjälp och kollegor.</strong>",
  "PROCEDURE": "Såhär fungerar det",
  "PROCEDURE_TEXT": "Om du vill att jag bygger din nästa webbplats",
  "CONTACT": "1. Kontakt",
  "CONTACT_TEXT": "Vi skapar en djup förståelse om vilken funktionalitet som behövs och hur sidan ska se ut. Jag räknar ut hur lång tid det kommer ta och vad det kommer kosta.",
  "BUILDING": "2. Utvecklandet",
  "BUILDING_TEXT": "Du vilar och jag bygger.",
  "ITERATIONS": "3. Iterationer",
  "ITERATIONS_TEXT": "Jag visar dig webbplatsen under utvecklingens gång och uppdaterar beroende på din feedback.",
  "DELIVERING": "4. Leverans",
  "DELIVERING_TEXT": "Jag leverarar koden till dig, eller hjälper dig att lägga upp webbsidan på bästa möjliga vis och betalning sker.",
  "OTHERWISE": "Jag kan också arbeta med dig som anställd över en längre eller kortarte period",
  "CHAT": "Kontakta mig",
  "CHAT_TEXT": "Spelar ingen roll vad du funderar på, tveka inte att kontakta mig!",
  "SOCIAL_MEDIA": "Jag är också tillgänglig på följande sidor, eller direkt på e-post:",
  "NAME": "Namn",
  "EMAIL": "E-postadress",
  "PHONE": "Telefonnummer",
  "MESSAGE": "Meddelande",
  "HOME_NAVBAR": "Start",
  "ABOUT_NAVBAR": "Om",
  "PROCEDURE_NAVBAR": "Metod",
  "CONTACT_NAVBAR": "Kontakt",
  "SCROLL_DOWN": "Skrolla ner",
  "SEND": "Skicka",
  "DOWNLOAD_IMAGE": "/images/4132b4eb.download_sv.svg",
  "OCCUPATION": "Webbutvecklare & Dataingenjör.",
  "SWEDISH": "Svenska",
  "KOREAN": "Koreanska",
  "ENGLISH": "Engelska",
  "THANK_YOU": "Tack!",
  "ERROR": "Något gick fel..",
  "ERROR_SENDING": "Mailet skickades inte, skulle du kunna använda eposten manuellt istället? Ber så mycket om ursäkt",
  "SUCCESS_SENDING": "Tack, jag hör av mig så snabbt jag kan!",
  "SENDING": "Skickar",
  "MAP_DESCRIPTION": "Hjälp till att färglägga värden genom att skriva något",
  "MARK_MAP": "Skicka till kartan"
}
